//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "E-mailadresboek";
"Addresses" = "Adressen";

//Duplicate entry error: title and description
"Duplicate email address found" = "Dubbel e-mailadres gevonden";
"This email address is already present in the recipients list." = "Dit e-mailadres is al aanwezig in de lijst met ontvangers.";

//For multiple entries
"Duplicate email addresses found" = "Dubbele e-mailadressen gevonden";
//a"This email address is already present in the recipients list." = "Dit e-mailadres is al aanwezig in de lijst met ontvangers.";
"Some of the email addresses are already present in the recipients list." = "Sommige e-mailadressen zijn al aanwezig in de lijst met ontvangers.";
"These email addresses are already present in the recipients list." = "Deze e-mailadressen zijn al aanwezig in de lijst met ontvangers.";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "Dit e-mailadres is al aanwezig in de lijst met ontvangers. Wilt u het adres nogmaals toevoegen?";

//Button titles
"Yes" = "Ja";
"No" = "Nee";
"OK" = "OK";

//New header name in recipients table view
"Send" = "Stuur";
"Use" = "Gebruik";

//Alert for unavailable access to address book
"Information unavailable" = "Informatie niet-beschikbaar";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "Geen toegang tot de toepassing \"%@\".\nU kunt deze deblokkeren via het deelvenster Systeemvoorkeuren, Beveiliging en Privacy.";